{
  "[PAD]": 0,
  "[UNK]": 1,
  ")": 2,
  ".": 3,
  ",": 4,
  ":": 5,
  "là": 6,
  "có": 7,
  "mà": 8,
  "cho": 9,
  "đi": 10,
  "thì": 11,
  "này": 12,
  "?": 13,
  "anh": 14,
  "!": 15,
  "của": 16,
  "cái": 17,
  "rồi": 18,
  "ko": 19,
  "nó": 20,
  "không": 21,
  "con": 22,
  "cũng": 23,
  "quá": 24,
  "gì": 25,
  "😂": 26,
  "...": 27,
  "người": 28,
  "thầy": 29,
  "em": 30,
  "như": 31,
  "làm": 32,
  "nói": 33,
  "lại": 34,
  "còn": 35,
  "🤣": 36,
  "=": 37,
  "phải": 38,
  "hay": 39,
  "mình": 40,
  "k": 41,
  "ơi": 42,
  "bạn": 43,
  "ra": 44,
  "và": 45,
  "(": 46,
  "nguyễn": 47,
  "ở": 48,
  "chị": 49,
  "ông": 50,
  "được": 51,
  "đó": 52,
  "ai": 53,
  "để": 54,
  "cô": 55,
  "thôi": 56,
  "đâu": 57,
  "nào": 58,
  "nghe": 59,
  "mới": 60,
  "sao": 61,
  "v": 62,
  "về": 63,
  "mấy": 64,
  "a": 65,
  "biết": 66,
  "chứ": 67,
  "thấy": 68,
  "1": 69,
  "các": 70,
  "luôn": 71,
  "nhưng": 72,
  "với": 73,
  "ba": 74,
  "đc": 75,
  "3": 76,
  "lên": 77,
  "đây": 78,
  "bị": 79,
  "à": 80,
  "trần": 81,
  "nhà": 82,
  "ạ": 83,
  "thằng": 84,
  "đã": 85,
  "tiền": 86,
  "lắm": 87,
  "vậy": 88,
  "xem": 89,
  "chỉ": 90,
  "vào": 91,
  "chi": 92,
  "thế": 93,
  "nữa": 94,
  "xin": 95,
  "nha": 96,
  "chửi": 97,
  "\"": 98,
  "nhiều": 99,
  "­": 100,
  "nhé": 101,
  "e": 102,
  "ăn": 103,
  "chưa": 104,
  "cả": 105,
  "nên": 106,
  "minh": 107,
  "hết": 108,
  "-": 109,
  "nhìn": 110,
  "dân": 111,
  "hơn": 112,
  "đúng": 113,
  "tôi": 114,
  "đấy": 115,
  "từ": 116,
  "vẫn": 117,
  "t": 118,
  "rất": 119,
  "khi": 120,
  "abe": 121,
  "đến": 122,
  "trong": 123,
  "vl": 124,
  "]": 125,
  "qua": 126,
  "tao": 127,
  "chết": 128,
  "nam": 129,
  "thật": 130,
  "m": 131,
  "sẽ": 132,
  "những": 133,
  "muốn": 134,
  "vn": 135,
  "mày": 136,
  "đang": 137,
  "bác": 138,
  "việt": 139,
  "đéo": 140,
  "năm": 141,
  "đẹp": 142,
  "sống": 143,
  "một": 144,
  "mẹ": 145,
  "cười": 146,
  "thuyết_phục": 147,
  "yêu": 148,
  "khác": 149,
  "mua": 150,
  "vì": 151,
  "❤": 152,
  "nước": 153,
  "chắc": 154,
  "[": 155,
  "url": 156,
  "độ": 157,
  "thích": 158,
  "r": 159,
  "bọn": 160,
  "nay": 161,
  "️": 162,
  "cứ": 163,
  "chó": 164,
  "2": 165,
  "dần": 166,
  "nè": 167,
  "trung": 168,
  "giống": 169,
  "hiếu": 170,
  "bài": 171,
  "ng": 172,
  "hoàng": 173,
  "ad": 174,
  "ngu": 175,
  "lúc": 176,
  "nhau": 177,
  "giờ": 178,
  "ta": 179,
  "bảo": 180,
  "chơi": 181,
  "tui": 182,
  "đừng": 183,
  "ấy": 184,
  "fan": 185,
  "sau": 186,
  "vs": 187,
  "linh": 188,
  "mọi": 189,
  "cần": 190,
  "mặt": 191,
  "trên": 192,
  "ngày": 193,
  "lê": 194,
  "lần": 195,
  "bán": 196,
  "đầu": 197,
  "cực_kì": 198,
  "coi": 199,
  "@": 200,
  "co": 201,
  "bên": 202,
  "do": 203,
  "hả": 204,
  "toàn": 205,
  "tới": 206,
  "vui": 207,
  "trước": 208,
  "nhất": 209,
  "j": 210,
  "xong": 211,
  "🙂": 212,
  "sợ": 213,
  "hiểu": 214,
  "ae": 215,
  "người_ta": 216,
  "bằng": 217,
  "bà": 218,
  "theo": 219,
  "á": 220,
  "nhỉ": 221,
  "thanh": 222,
  "mỹ": 223,
  "thành": 224,
  "vừa": 225,
  "phạm": 226,
  "nhớ": 227,
  "câu": 228,
  "cao": 229,
  "ngọc": 230,
  "/": 231,
  "dc": 232,
  "hài": 233,
  "tin": 234,
  "học": 235,
  "nếu": 236,
  "video": 237,
  "ghê": 238,
  "mất": 239,
  "thi": 240,
  "<": 241,
  "văn": 242,
  "😆": 243,
  "acc": 244,
  "đứa": 245,
  "trời": 246,
  "ok": 247,
  "like": 248,
  "họ": 249,
  "chả": 250,
  "kiểu": 251,
  "nghĩ": 252,
  "cùng": 253,
  "lồn": 254,
  "má": 255,
  "tụi": 256,
  "dịch": 257,
  "xe": 258,
  "la": 259,
  "nhung": 260,
  "vô": 261,
  "lấy": 262,
  "clone": 263,
  "chúc": 264,
  "vãi": 265,
  "kia": 266,
  "tốt": 267,
  "tên": 268,
  "bố": 269,
  "thứ": 270,
  "chậm": 271,
  "cmt": 272,
  "nguyen": 273,
  "buồn": 274,
  "tùng": 275,
  "trang": 276,
  "hỏi": 277,
  "ảnh": 278,
  "ma": 279,
  "oi": 280,
  "c": 281,
  "mỗi": 282,
  "mong": 283,
  "tết": 284,
  "😁": 285,
  "hoa": 286,
  "đọc": 287,
  "ý": 288,
  "đường": 289,
  "thị": 290,
  "an": 291,
  "mang": 292,
  "sang": 293,
  "cứng": 294,
  "'": 295,
  "mai": 296,
  "noi": 297,
  "no": 298,
  "bé": 299,
  "hàng": 300,
  "chú": 301,
  "hơi": 302,
  "khánh": 303,
  "thêm": 304,
  "dễ_thương": 305,
  "bắt": 306,
  "đm": 307,
  "tưởng": 308,
  "thu": 309,
  "bệnh": 310,
  "nói_chuyện": 311,
  "đánh": 312,
  "nhật": 313,
  "phương": 314,
  "chuyện": 315,
  "haha": 316,
  "lam": 317,
  "nhạc": 318,
  "chịu": 319,
  "quang": 320,
  "may": 321,
  "sự": 322,
  "gọi": 323,
  "tay": 324,
  "chán": 325,
  "số": 326,
  "vũ": 327,
  "sai": 328,
  "ngoài": 329,
  "thương": 330,
  "đức": 331,
  "hãy": 332,
  "vàng": 333,
  "h": 334,
  "nhận": 335,
  "idol": 336,
  "nhanh": 337,
  "bao": 338,
  "ngủ": 339,
  "trend": 340,
  "phan": 341,
  "ca": 342,
  "phim": 343,
  "lo": 344,
  "ngta": 345,
  "lương": 346,
  "quốc": 347,
  "kênh": 348,
  "sói": 349,
  "lũ": 350,
  "bỏ": 351,
  "chu": 352,
  "lời": 353,
  "đồ": 354,
  "ngồi": 355,
  "chuẩn": 356,
  "cc": 357,
  "quần": 358,
  "anh_em": 359,
  "có_thể": 360,
  "lâu": 361,
  "😌": 362,
  "b": 363,
  "giàu": 364,
  "dùng": 365,
  "quả": 366,
  "😍": 367,
  "tóc": 368,
  "to": 369,
  "cách": 370,
  "tiên_tri": 371,
  "ngay": 372,
  "cháu": 373,
  "phát": 374,
  "đẹp_trai": 375,
  "đưa": 376,
  "duy": 377,
  "chất": 378,
  "hai": 379,
  "tối": 380,
  "hà": 381,
  "tự": 382,
  "ủa": 383,
  "thay": 384,
  "cua": 385,
  "già": 386,
  "bắn": 387,
  "chỗ": 388,
  "đời": 389,
  "thái": 390,
  "lol": 391,
  "lớn": 392,
  "đăng": 393,
  "mạnh": 394,
  "gà": 395,
  "nc": 396,
  "l": 397,
  "cách_ly": 398,
  "mồm": 399,
  "dám": 400,
  "gần": 401,
  "tính": 402,
  "đủ": 403,
  "chào": 404,
  "tại": 405,
  "bò": 406,
  "😅": 407,
  "hải": 408,
  "bay": 409,
  "đáng": 410,
  "clip": 411,
  "vài": 412,
  "chúng_nó": 413,
  "cố": 414,
  "mặc": 415,
  "loại": 416,
  "bộ": 417,
  "cai": 418,
  "chúng": 419,
  "ý_thức": 420,
  "tú": 421,
  "👍": 422,
  "vay": 423,
  "đ": 424,
  "tháng": 425,
  "tăng": 426,
  "miền": 427,
  "*": 428,
  "đảng": 429,
  "^": 430,
  "chạy": 431,
  "nghỉ": 432,
  "tran": 433,
  "việc": 434,
  "não": 435,
  "gặp": 436,
  "hồi": 437,
  "kìa": 438,
  "tội": 439,
  "10": 440,
  "tìm": 441,
  "chúc_mừng": 442,
  "thảo": 443,
  "bóng": 444,
  "nhỏ": 445,
  "kêu": 446,
  "dung": 447,
  "trả": 448,
  "trẻ": 449,
  "giúp": 450,
  "tức": 451,
  "đều": 452,
  "vcl": 453,
  "kiếm": 454,
  "cơm": 455,
  "long": 456,
  "bây_giờ": 457,
  "kg": 458,
  "khỏi": 459,
  "bình": 460,
  "huyền": 461,
  "đất_nước": 462,
  "quay": 463,
  "nhà_nước": 464,
  "😞": 465,
  "nghèo": 466,
  "triệu": 467,
  "tuấn": 468,
  "duyên": 469,
  "ủng_hộ": 470,
  "page": 471,
  "chẳng": 472,
  "mắt": 473,
  "máu": 474,
  "love": 475,
  "hình": 476,
  "chung": 477,
  "o": 478,
  "ngon": 479,
  "đất": 480,
  "viết": 481,
  "link": 482,
  "stream": 483,
  "cảm_ơn": 484,
  "tiếng": 485,
  "ông_già": 486,
  "thế_nào": 487,
  "cung": 488,
  "xa": 489,
  "thế_giới": 490,
  "huy": 491,
  "xuống": 492,
  "d": 493,
  "mn": 494,
  "võ": 495,
  "nổi": 496,
  "gái": 497,
  "so": 498,
  "tí": 499,
  "báo": 500,
  "i": 501,
  "hồ": 502,
  "tuổi": 503,
  "thua": 504,
  "mãi": 505,
  "hoài": 506,
  "tâm": 507,
  "vẻ": 508,
  "dm": 509,
  "thiếu": 510,
  "😀": 511,
  "xạo": 512,
  "game": 513,
  "càng": 514,
  "gửi": 515,
  "ít": 516,
  "gia": 517,
  "fb": 518,
  "z": 519,
  "kkk": 520,
  "bao_giờ": 521,
  "đạt": 522,
  "chúng_ta": 523,
  "7": 524,
  "sớm": 525,
  "chính": 526,
  "thắng": 527,
  "áo": 528,
  "việt_nam": 529,
  "cha": 530,
  "de": 531,
  "hát": 532,
  "dễ": 533,
  ">": 534,
  "cuối": 535,
  "giáo_án": 536,
  "ổng": 537,
  "bắc": 538,
  "dan": 539,
  "😄": 540,
  "đợi": 541,
  "thật_sự": 542,
  "giá": 543,
  "ha": 544,
  "tàu": 545,
  "😢": 546,
  "nơi": 547,
  "lun": 548,
  "ban": 549,
  "bây": 550,
  "hôm_nay": 551,
  "nguoi": 552,
  "đeo": 553,
  "khá": 554,
  "đóng": 555,
  "châu": 556,
  "ơ": 557,
  "chụp": 558,
  "nhờ": 559,
  "du": 560,
  "thiệt": 561,
  "trường": 562,
  "ak": 563,
  "tộc_trưởng": 564,
  "miệng": 565,
  "chủ": 566,
  "cực_kỳ": 567,
  "dơ": 568,
  "khổ": 569,
  "mixi": 570,
  "+": 571,
  "xin_lỗi": 572,
  "nghiệp": 573,
  "live": 574,
  "team": 575,
  "lớp": 576,
  "quỳnh": 577,
  "roi": 578,
  "đứng": 579,
  "thử": 580,
  "chui": 581,
  "giải": 582,
  "😘": 583,
  "\\": 584,
  "da": 585,
  "cờ": 586,
  "sắp": 587,
  "bớt": 588,
  "quan": 589,
  "thực_sự": 590,
  "công": 591,
  "giỏi": 592,
  "xuân": 593,
  "nhu": 594,
  "chống": 595,
  "dep": 596,
  "sủa": 597,
  "hợp_lý": 598,
  "lòng": 599,
  "tôm": 600,
  "mắc": 601,
  "iu": 602,
  "khoe": 603,
  "tất_cả": 604,
  "said": 605,
  "top": 606,
  "như_vậy": 607,
  "ib": 608,
  "đỡ": 609,
  "🙄": 610,
  "cụ": 611,
  "gi": 612,
  "ôi": 613,
  "khó": 614,
  "hôm": 615,
  "lan": 616,
  "cây": 617,
  "đỏ": 618,
  "đau": 619,
  "ỉa": 620,
  "sơn": 621,
  "vụ": 622,
  "quảng_cáo": 623,
  "đào": 624,
  "lân": 625,
  "lãnh_đạo": 626,
  "đê": 627,
  "điều": 628,
  "đổi": 629,
  "bi": 630,
  "toang": 631,
  "đem": 632,
  "tien": 633,
  "cu": 634,
  "vợ": 635,
  "tây": 636,
  "ý_kiến": 637,
  "lon": 638,
  "đình": 639,
  "hóng": 640,
  "sinh": 641,
  "hieu": 642,
  "nhá": 643,
  "chờ": 644,
  "bữa": 645,
  "đồng": 646,
  "trọng": 647,
  "giọng": 648,
  "me": 649,
  "mo": 650,
  "😭": 651,
  "trc": 652,
  "kệ": 653,
  "phúc": 654,
  "tiến": 655,
  "mạng": 656,
  "răng": 657,
  "riêng": 658,
  "“": 659,
  "ngô": 660,
  "n": 661,
  "đen": 662,
  "cs": 663,
  "sáng": 664,
  "gia_đình": 665,
  "tai": 666,
  "cá": 667,
  "mệt": 668,
  "hồng": 669,
  "tr": 670,
  "học_sinh": 671,
  "😊": 672,
  "ưi": 673,
  "chúng_mày": 674,
  "đông": 675,
  "jack": 676,
  "dưới": 677,
  "bả": 678,
  "cánh": 679,
  "quyền": 680,
  "phạt": 681,
  "vui_vẻ": 682,
  "kim": 683,
  "xấu": 684,
  "dương": 685,
  "phản_động": 686,
  "nhi": 687,
  "cầu": 688,
  "vc": 689,
  "con_người": 690,
  "tấu": 691,
  "cầm": 692,
  "ah": 693,
  "đỗ": 694,
  "đôi": 695,
  "bao_nhiêu": 696,
  "đá": 697,
  "xinh": 698,
  "cắt": 699,
  "4": 700,
  "s": 701,
  "éo": 702,
  "tỷ": 703,
  "tiếp": 704,
  "giả": 705,
  "”": 706,
  "trinh": 707,
  "nước_ngoài": 708,
  "nuôi": 709,
  "tiểu": 710,
  "thời": 711,
  "đoàn": 712,
  "chuyển": 713,
  "cơ": 714,
  "ong": 715,
  "biển": 716,
  "thời_gian": 717,
  "chữ": 718,
  "cà_khịa": 719,
  "cưng": 720,
  "bùi": 721,
  "điên": 722,
  "%": 723,
  "`": 724,
  "tạo": 725,
  "toi": 726,
  ";": 727,
  "🤔": 728,
  "chai": 729,
  "cộng": 730,
  "xã_hội": 731,
  "mèo": 732,
  "giấy": 733,
  "tu": 734,
  "trai": 735,
  "tiệp": 736,
  "tặng": 737,
  "the": 738,
  "chữa": 739,
  "dạo": 740,
  "cố_gắng": 741,
  "hưng": 742,
  "sam": 743,
  "chồng": 744,
  "hẳn": 745,
  "xàm": 746,
  "đập": 747,
  "quê": 748,
  "làm_sao": 749,
  "nhân": 750,
  "trăm": 751,
  "mùa": 752,
  "kể": 753,
  "tầm": 754,
  "trâu": 755,
  "bt": 756,
  "im": 757,
  "nặng": 758,
  "phùng": 759,
  "đòi": 760,
  "my": 761,
  "tập": 762,
  "suy_nghĩ": 763,
  "gáy": 764,
  "🙃": 765,
  "uống": 766,
  "chuẩn_bị": 767,
  "bn": 768,
  "rõ": 769,
  "khẩu_trang": 770,
  "lây": 771,
  "khùng": 772,
  "‍": 773,
  "😑": 774,
  "corona": 775,
  "tù": 776,
  "cuộc_sống": 777,
  "từng": 778,
  "con_mẹ": 779,
  "cậu": 780,
  "giới": 781,
  "huỳnh": 782,
  "cực": 783,
  "ghép": 784,
  "đêm": 785,
  "thư": 786,
  "luật": 787,
  "thịt": 788,
  "khong": 789,
  "cộng_sản": 790,
  "moi": 791,
  "thuế": 792,
  "sếp": 793,
  "trốn": 794,
  "đặng": 795,
  "ly": 796,
  "y": 797,
  "nhiễm": 798,
  "liền": 799,
  "giữ": 800,
  "cướp": 801,
  "lai": 802,
  "lâm": 803,
  "nhục": 804,
  "khóc": 805,
  "óc": 806,
  "add": 807,
  "ghét": 808,
  "ô": 809,
  "nằm": 810,
  ">>": 811,
  "8": 812,
  "vấn_đề": 813,
  "5": 814,
  "mat": 815,
  "quen": 816,
  "hợp_lí": 817,
  "bh": 818,
  "kinh": 819,
  "du_lịch": 820,
  "~": 821,
  "trông": 822,
  "siêu": 823,
  "thế_là": 824,
  "tuần": 825,
  "xỉu": 826,
  "hihi": 827,
  "pham": 828,
  "nhe": 829,
  "hong": 830,
  "dạy": 831,
  "quan_tâm": 832,
  "quên": 833,
  "😎": 834,
  "nguyên": 835,
  "đỉnh": 836,
  "😏": 837,
  "lỗi": 838,
  "hương": 839,
  "cay": 840,
  "cứt": 841,
  "tự_nhiên": 842,
  "tài": 843,
  "hộ": 844,
  "hoang": 845,
  "xài": 846,
  "hoặc": 847,
  "dao": 848,
  "atm": 849,
  "quân": 850,
  "dấu": 851,
  "bê": 852,
  "hiệp": 853,
  "tấc": 854,
  "nhiêng": 855,
  "dù": 856,
  "tham_nhũng": 857,
  "mở": 858,
  "thoi": 859,
  "phép": 860,
  "chục": 861,
  "dị": 862,
  "_": 863,
  "you": 864,
  "súng": 865,
  "ngầu": 866,
  "thuốc": 867,
  "chiếc": 868,
  "rút": 869,
  "😒": 870,
  "tiên": 871,
  "🥰": 872,
  "bro": 873,
  "kh": 874,
  "le": 875,
  "susan": 876,
  "mv": 877,
  "đinh": 878,
  "thanh_niên": 879,
  "thiên_đường": 880,
  "dlv": 881,
  "sức_khỏe": 882,
  "mì": 883,
  "vy": 884,
  "nhin": 885,
  "cường": 886,
  "thui": 887,
  "vi": 888,
  "hàn": 889,
  "lộc": 890,
  "thân": 891,
  "xây": 892,
  "voi": 893,
  "dành": 894,
  "cấp": 895,
  "🤪": 896,
  "facebook": 897,
  "phá": 898,
  "kk": 899,
  "vo": 900,
  "oke": 901,
  "dậy": 902,
  "view": 903,
  "dang": 904,
  "hại": 905,
  "vàng_ngọc": 906,
  "wa": 907,
  "20": 908,
  "hợp": 909,
  "bậy": 910,
  "giang": 911,
  "hông": 912,
  "vậy_mà": 913,
  "lào": 914,
  "lỗ": 915,
  "be": 916,
  "ca_sĩ": 917,
  "that": 918,
  "liên_quan": 919,
  "nhiên": 920,
  "kkkk": 921,
  "hùng": 922,
  "bụng": 923,
  "rùi": 924,
  "nợ": 925,
  "làng": 926,
  "công_an": 927,
  "kì": 928,
  "vinh": 929,
  "🤦": 930,
  "nổ": 931,
  "nua": 932,
  "👌": 933,
  "trúc": 934,
  "định": 935,
  "vu": 936,
  "địt_mẹ": 937,
  "viet": 938,
  "♥": 939,
  "cmn": 940,
  "giữa": 941,
  "chua": 942,
  "♀": 943,
  "giết": 944,
  "cl": 945,
  "day": 946,
  "suốt": 947,
  "from": 948,
  "làm_việc": 949,
  "nhầm": 950,
  "kiều": 951,
  "nữ": 952,
  "lm": 953,
  "6": 954,
  "phát_triển": 955,
  "hk": 956,
  "hằng": 957,
  "100": 958,
  "phân_biệt": 959,
  "heo": 960,
  "va": 961,
  "nhẹ": 962,
  "👏": 963,
  "con_gái": 964,
  "cẩn_thận": 965,
  "phòng": 966,
  "viên": 967,
  "thiện": 968,
  "tấn": 969,
  "tân": 970,
  "rằng": 971,
  "kịp": 972,
  "thành_công": 973,
  "vân": 974,
  "tiếc": 975,
  "mk": 976,
  "😚": 977,
  "ghi": 978,
  "kỳ": 979,
  "thuong": 980,
  "phục": 981,
  "phai": 982,
  "lúc_nào": 983,
  "hà_nội": 984,
  "cứu": 985,
  "nhieu": 986,
  "thề": 987,
  "lạ": 988,
  "phong": 989,
  "gây": 990,
  "aba": 991,
  "troi": 992,
  "giọt": 993,
  "sela": 994,
  "tỉnh": 995,
  "xanh": 996,
  "van": 997,
  "thắm": 998,
  "cộng_đồng": 999,
  "nút": 1000,
  "dau": 1001,
  "kẻ": 1002,
  "vang": 1003,
  "trương": 1004,
  "biet": 1005,
  "vũ_trụ": 1006,
  "😃": 1007,
  "mời": 1008,
  "yên": 1009,
  "thả": 1010,
  "công_nhận": 1011,
  "tổ": 1012,
  "ninh": 1013,
  "ntn": 1014,
  "sờ": 1015,
  "iphone": 1016,
  "dân_tộc": 1017,
  "chiều": 1018,
  "tham": 1019,
  "bình_thường": 1020,
  "lừa": 1021,
  "chút": 1022,
  "thánh": 1023,
  "danh_hài": 1024,
  "ngoc": 1025,
  "phú": 1026,
  "bảo_vệ": 1027,
  "bản": 1028,
  "bút": 1029,
  "căng": 1030,
  "đụ": 1031,
  "sữa": 1032,
  "loz": 1033,
  "sau_này": 1034,
  "thơm": 1035,
  "nội": 1036,
  "ny": 1037,
  "đám": 1038,
  "chương_trình": 1039,
  "củ": 1040,
  "con_trai": 1041,
  "khỏe": 1042,
  "máy_bay": 1043,
  "🏻": 1044,
  "so_sánh": 1045,
  "múa": 1046,
  "đàn_ông": 1047,
  "thế_thì": 1048,
  "thầy_giáo": 1049,
  "màu": 1050,
  "ngàn": 1051,
  "9": 1052,
  "hút": 1053,
  "ho": 1054,
  "hn": 1055,
  "tuân": 1056,
  "xưa": 1057,
  "with": 1058,
  "phần": 1059,
  "duoc": 1060,
  "sương": 1061,
  "khoa": 1062,
  "thường": 1063,
  "virus": 1064,
  "chúng_tôi": 1065,
  "tri": 1066,
  "tại_sao": 1067,
  "thể": 1068,
  "tự_hào": 1069,
  "ms": 1070,
  "bo": 1071,
  "phước": 1072,
  "sông": 1073,
  "lá": 1074,
  "chính_quyền": 1075,
  "chị_em": 1076,
  "chim": 1077,
  "hello": 1078,
  "loan": 1079,
  "cà": 1080,
  "in": 1081,
  "nghi": 1082,
  "câu_chuyện": 1083,
  "thế_mà": 1084,
  "khẩu": 1085,
  "chặt": 1086,
  "ui": 1087,
  "cặc": 1088,
  "đoạn": 1089,
  "tránh": 1090,
  "nầy": 1091,
  "xịn": 1092,
  "tq": 1093,
  "trúng": 1094,
  "chê": 1095,
  "tim": 1096,
  "nổi_tiếng": 1097,
  "ngày_xưa": 1098,
  "dùm": 1099,
  "chắc_chắn": 1100,
  "yếu": 1101,
  "nao": 1102,
  "lông": 1103,
  "đề_nghị": 1104,
  "vd": 1105,
  "kinh_nghiệm": 1106,
  "máy": 1107,
  "thuê": 1108,
  "nge": 1109,
  "dũng": 1110,
  "cá_lóc": 1111,
  "chế": 1112,
  "chân": 1113,
  "đế": 1114,
  "trận": 1115,
  "xuất_sắc": 1116,
  "🙏": 1117,
  "tớ": 1118,
  "nước_hoa": 1119,
  "kết": 1120,
  "pha": 1121,
  "đặt": 1122,
  "lạy": 1123,
  "lưu": 1124,
  "phật": 1125,
  "dính": 1126,
  "diễn": 1127,
  "ne": 1128,
  "miếng": 1129,
  "địt": 1130,
  "giang_hồ": 1131,
  "bờ": 1132,
  "đái": 1133,
  "nhìu": 1134,
  "dai": 1135,
  "hạnh_phúc": 1136,
  "11": 1137,
  "hi": 1138,
  "tha": 1139,
  "sạch": 1140,
  "bản_thân": 1141,
  "trịnh": 1142,
  "cty": 1143,
  "đít": 1144,
  "kém": 1145,
  "đại": 1146,
  "đầy": 1147,
  "hôm_qua": 1148,
  "chuyen": 1149,
  "dat": 1150,
  "chế_độ": 1151,
  "hữu": 1152,
  "bac": 1153,
  "#": 1154,
  "cao_lãnh": 1155,
  "19": 1156,
  "hình_như": 1157,
  "lợi": 1158,
  "dòng": 1159,
  "chí": 1160,
  "đổ": 1161,
  "cát": 1162,
  "phí": 1163,
  "rẻ": 1164,
  "hoi": 1165,
  "khung": 1166,
  "khen": 1167,
  "thoát": 1168,
  "mất_dạy": 1169,
  "sena": 1170,
  "từ_thiện": 1171,
  "nứng": 1172,
  "nuoc": 1173,
  "vô_lý": 1174,
  "kho": 1175,
  "chính_trị": 1176,
  "cute": 1177,
  "phía": 1178,
  "tình": 1179,
  "đội": 1180,
  "hay_là": 1181,
  "cá_nhân": 1182,
  "ác": 1183,
  "hí": 1184,
  "khô": 1185,
  "dẫn": 1186,
  "fake": 1187,
  "chia": 1188,
  "ngoại": 1189,
  "hư": 1190,
  "trò": 1191,
  "🥴": 1192,
  "đàn_bà": 1193,
  "nhân_dân": 1194,
  "rảnh": 1195,
  "kinh_tế": 1196,
  "gai": 1197,
  "sa": 1198,
  "admin": 1199,
  "tam": 1200,
  "nga": 1201,
  "cơ_mà": 1202,
  "đùa": 1203,
  "ao": 1204,
  "lôi": 1205,
  "mỏ": 1206,
  "cx": 1207,
  "thúy": 1208,
  "mùi": 1209,
  "dài": 1210,
  "xét_nghiệm": 1211,
  "dữ": 1212,
  "33": 1213,
  "cảm_thấy": 1214,
  "tốn": 1215,
  "len": 1216,
  "nguy_hiểm": 1217,
  "ch": 1218,
  "bú": 1219,
  "hahaha": 1220,
  "nền": 1221,
  "văn_hóa": 1222,
  "banh": 1223,
  "sub": 1224,
  "di": 1225,
  "điện": 1226,
  "sản_phẩm": 1227,
  "qá": 1228,
  "lập": 1229,
  "thâm": 1230,
  "mc": 1231,
  "cà_mo": 1232,
  "cm": 1233,
  "quan_trọng": 1234,
  "củng": 1235,
  "cmnr": 1236,
  "tường": 1237,
  "😔": 1238,
  "giày": 1239,
  "khách": 1240,
  "hok": 1241,
  "kết_quả": 1242,
  "song": 1243,
  "đồng_chí": 1244,
  "gio": 1245,
  "lợn": 1246,
  "úc": 1247,
  "dì": 1248,
  "refund": 1249,
  "văn_hoá": 1250,
  "nhắc": 1251,
  "tuyệt_vời": 1252,
  "nghề": 1253,
  "tý": 1254,
  "giáo": 1255,
  "khúc": 1256,
  "yên_tâm": 1257,
  "mũi": 1258,
  "vượt": 1259,
  "thèm": 1260,
  "🤧": 1261,
  "cưới": 1262,
  "thang": 1263,
  "loc": 1264,
  "chấp_nhận": 1265,
  "giảm": 1266,
  "ns": 1267,
  "cũ": 1268,
  "trắng": 1269,
  "hỏng": 1270,
  "yến": 1271,
  "hạnh": 1272,
  "í": 1273,
  "thịnh": 1274,
  "rừng": 1275,
  "clear": 1276,
  "vâng": 1277,
  "kéo": 1278,
  "quán": 1279,
  "mừng": 1280,
  "khắc": 1281,
  "huyền_thoại": 1282,
  "clm": 1283,
  "chet": 1284,
  "covid": 1285,
  "vkl": 1286,
  "ánh": 1287,
  "vv": 1288,
  "tuan": 1289,
  "đú": 1290,
  "linda": 1291,
  "vùng": 1292,
  "huhu": 1293,
  "nhan": 1294,
  "ảnh_hưởng": 1295,
  "phụ_nữ": 1296,
  "đuôi": 1297,
  "tung": 1298,
  "hiền": 1299,
  "dien": 1300,
  "cam": 1301,
  "thay_đổi": 1302,
  "phát_biểu": 1303,
  "sửa": 1304,
  "riết": 1305,
  "cắn": 1306,
  "bác_sĩ": 1307,
  "nói_chung": 1308,
  "tấm": 1309,
  "sài_gòn": 1310,
  "biến": 1311,
  "mot": 1312,
  "b52": 1313,
  "sách": 1314,
  "méo": 1315,
  "luon": 1316,
  "an_toàn": 1317,
  "😓": 1318,
  "giao_thông": 1319,
  "động": 1320,
  "chém": 1321,
  "gu": 1322,
  "gốc": 1323,
  "đĩ": 1324,
  "cổ": 1325,
  "sự_thật": 1326,
  "đạo_đức": 1327,
  "lỡ": 1328,
  "si": 1329,
  "xứ": 1330,
  "💓": 1331,
  "share": 1332,
  "lành": 1333,
  "ziên": 1334,
  "không_thể": 1335,
  "quốc_sư": 1336,
  "12": 1337,
  "lý": 1338,
  "ờ": 1339,
  "xl": 1340,
  "tất_nhiên": 1341,
  "sức": 1342,
  "quỷ": 1343,
  "tỉ": 1344,
  "cuoi": 1345,
  "học_trò": 1346,
  "17": 1347,
  "yêu_thương": 1348,
  "tư": 1349,
  "trả_lời": 1350,
  "😶": 1351,
  "đô": 1352,
  "bon": 1353,
  "mê": 1354,
  "phê": 1355,
  "tộc": 1356,
  "😋": 1357,
  "ngân": 1358,
  "chủ_tịch": 1359,
  "bạc": 1360,
  "khôn": 1361,
  "hậu": 1362,
  "dạ": 1363,
  "nước_mắt": 1364,
  "shop": 1365,
  "gánh": 1366,
  "tạ": 1367,
  "bộ_tộc": 1368,
  "bô": 1369,
  "rớt": 1370,
  "cấm": 1371,
  "chuyên": 1372,
  "lượt": 1373,
  "điểm": 1374,
  "con_cháu": 1375,
  "xả": 1376,
  "tham_gia": 1377,
  "gió": 1378,
  "núi": 1379,
  "tinh": 1380,
  "vô_địch": 1381,
  "thủ_tướng": 1382,
  "giong": 1383,
  "độc": 1384,
  "mốt": 1385,
  "mù": 1386,
  "su": 1387,
  "béo": 1388,
  "😪": 1389,
  "lão": 1390,
  "hiến": 1391,
  "lễ": 1392,
  "nỗi": 1393,
  "cuối_cùng": 1394,
  "giải_trí": 1395,
  "diên": 1396,
  "cac": 1397,
  "này_nọ": 1398,
  "may_mắn": 1399,
  "quà": 1400,
  "trứng": 1401,
  "trái": 1402,
  "sân_bay": 1403,
  "mơ": 1404,
  "hi_vọng": 1405,
  "dẹp": 1406,
  "ơn": 1407,
  "khựa": 1408,
  "cong": 1409,
  "nóng": 1410,
  "ô_tô": 1411,
  "nét": 1412,
  "zậy": 1413,
  "bà_con": 1414,
  "can": 1415,
  "tương_lai": 1416,
  "tag": 1417,
  "ơiii": 1418,
  "bá": 1419,
  "mọc": 1420,
  "sale": 1421,
  "lệ": 1422,
  "sâu": 1423,
  "mụ": 1424,
  "🇻": 1425,
  "🇳": 1426,
  "đk": 1427,
  "mà_lại": 1428,
  "non": 1429,
  "sướng": 1430,
  "nỗ_lực": 1431,
  "hội": 1432,
  "kiệt": 1433,
  "mng": 1434,
  "đam_mê": 1435,
  "trao": 1436,
  "bánh_mì": 1437,
  "ô_nhiễm": 1438,
  "thể_hiện": 1439,
  "khịa": 1440,
  "há": 1441,
  "ngày_càng": 1442,
  "quoc": 1443,
  "phết": 1444,
  "xác": 1445,
  "lao": 1446,
  "youtube": 1447,
  "thuộc": 1448,
  "thiên_hạ": 1449,
  "táo_quân": 1450,
  "mik": 1451,
  "0": 1452,
  "bích": 1453,
  "gạo": 1454,
  "đẻ": 1455,
  "mi": 1456,
  "xuất_hiện": 1457,
  "giặc": 1458,
  "giận": 1459,
  "vid": 1460,
  "đu": 1461,
  "ưii": 1462,
  "theo_dõi": 1463,
  "âu": 1464,
  "háng": 1465,
  "dừng": 1466,
  "điểm_danh": 1467,
  "😥": 1468,
  "nhịn": 1469,
  "doi": 1470,
  "vẽ": 1471,
  "vòng": 1472,
  "thật_ra": 1473,
  "nghĩa": 1474,
  "sẵn": 1475,
  "ik": 1476,
  "đống": 1477,
  "soi": 1478,
  "tục": 1479,
  "hít": 1480,
  "họp": 1481,
  "cục": 1482,
  "ổn": 1483,
  "hứa": 1484,
  "cày": 1485,
  "thở": 1486,
  "bởi": 1487,
  "cang": 1488,
  "dây": 1489,
  "tận": 1490,
  "hợp_tác": 1491,
  "trừ": 1492,
  "vlog": 1493,
  "diện": 1494,
  "rụng": 1495,
  "chau": 1496,
  "đợt": 1497,
  "sài": 1498,
  "xoá": 1499,
  "đằng": 1500,
  "bã": 1501,
  "khả_năng": 1502,
  "chân_thật": 1503,
  "đón": 1504,
  "nho": 1505,
  "phường": 1506,
  "gấp": 1507,
  "na": 1508,
  "cách_li": 1509,
  "buồn_cười": 1510,
  "😡": 1511,
  "hình_ảnh": 1512,
  "lộ": 1513,
  "quốc_gia": 1514,
  "cức": 1515,
  "😤": 1516,
  "đạo": 1517,
  "chuyến": 1518,
  "bóng_đá": 1519,
  "láo": 1520,
  "mõm": 1521,
  "râu": 1522,
  "tự_do": 1523,
  "pro": 1524,
  "trách": 1525,
  "thông": 1526,
  "ngoan": 1527,
  "có_lẽ": 1528,
  "tình_hình": 1529,
  "ship": 1530,
  "edit": 1531,
  "nửa": 1532,
  "quý": 1533,
  "nhiu": 1534,
  "mô": 1535,
  "vao": 1536,
  "chia_sẻ": 1537,
  "lưng": 1538,
  "cám_ơn": 1539,
  "deo": 1540,
  "hanh": 1541,
  "giải_thích": 1542,
  "free": 1543,
  "lạnh": 1544,
  "bát": 1545,
  "tiếp_tục": 1546,
  "beat": 1547,
  "phỏng_vấn": 1548,
  "chính_phủ": 1549,
  "danh": 1550,
  "bông": 1551,
  "zô": 1552,
  "sắm": 1553,
  "chuột": 1554,
  "lag": 1555,
  "vô_lí": 1556,
  "levi": 1557,
  "trị": 1558,
  "sư": 1559,
  "mặc_dù": 1560,
  "lực": 1561,
  "nhảy": 1562,
  "ngã": 1563,
  "ơiiii": 1564,
  "th": 1565,
  "thật_thà": 1566,
  "liệu": 1567,
  "rõ_ràng": 1568,
  "dell": 1569,
  "tg": 1570,
  "món": 1571,
  "tâm_thần": 1572,
  "ngài": 1573,
  "30": 1574,
  "bệnh_viện": 1575,
  "thiên": 1576,
  "mau": 1577,
  "🤭": 1578,
  "diễn_biến": 1579,
  "đồng_ý": 1580,
  "hãng": 1581,
  "dịch_bệnh": 1582,
  "☺": 1583,
  "chao": 1584,
  "thần_kinh": 1585,
  "mieng": 1586,
  "phố": 1587,
  "lí_do": 1588,
  "tp": 1589,
  "tau": 1590,
  "muộn": 1591,
  "ý_nghĩa": 1592,
  "kèo": 1593,
  "ngột_ngạt": 1594,
  "mh": 1595,
  "say": 1596,
  "15": 1597,
  "đầu_tiên": 1598,
  "cẩm": 1599,
  "mượn": 1600,
  "mún": 1601,
  "trung_thu": 1602,
  "tuong": 1603,
  "y_tế": 1604,
  "dô": 1605,
  "phụ": 1606,
  "thấp": 1607,
  "nọ": 1608,
  "phút": 1609,
  "cảm_giác": 1610,
  "buổi": 1611,
  "nghìn": 1612,
  "mưa": 1613,
  "bắt_đầu": 1614,
  "băng": 1615,
  "trở_lại": 1616,
  "thần": 1617,
  "phán": 1618,
  "nhể": 1619,
  "đứt": 1620,
  "hết_sức": 1621,
  "panda": 1622,
  "hon": 1623,
  "chở": 1624,
  "đep": 1625,
  "thuyết": 1626,
  "cặp": 1627,
  "ló": 1628,
  "thất_vọng": 1629,
  "chj": 1630,
  "cảnh": 1631,
  "rơi": 1632,
  "thực_tế": 1633,
  "khanh": 1634,
  "icm": 1635,
  "he": 1636,
  "bar": 1637,
  "đa": 1638,
  "văn_minh": 1639,
  "show": 1640,
  "huynh": 1641,
  "uyên": 1642,
  "hề": 1643,
  "ăn_mặc": 1644,
  "vô_cùng": 1645,
  "lên_tiếng": 1646,
  "vương": 1647,
  "bán_nước": 1648,
  "se": 1649,
  "xe_máy": 1650,
  "phuong": 1651,
  "giau": 1652,
  "cau": 1653,
  "tổ_quốc": 1654,
  "đuổi": 1655,
  "hải_yến": 1656,
  "thương_hiệu": 1657,
  "ừ": 1658,
  "què": 1659,
  "buồi": 1660,
  "diệu": 1661,
  "dân_chủ": 1662,
  "cháy": 1663,
  "bàn": 1664,
  "&": 1665,
  "thông_báo": 1666,
  "het": 1667,
  "mức": 1668,
  "ck": 1669,
  "lòi": 1670,
  "địa_chỉ": 1671,
  "điện_thoại": 1672,
  "phong_cách": 1673,
  "mái": 1674,
  "tìm_hiểu": 1675,
  "táo": 1676,
  "gạt": 1677,
  "hậu_quả": 1678,
  "đấm": 1679,
  "tư_tưởng": 1680,
  "nhai": 1681,
  "loài": 1682,
  "lạc": 1683,
  "tài_trợ": 1684,
  "yeu": 1685,
  "nhở": 1686,
  "êi": 1687,
  "công_khai": 1688,
  "thai": 1689,
  "p": 1690,
  "thời_đại": 1691,
  "trộm": 1692,
  "hang": 1693,
  "vai": 1694,
  "duong": 1695,
  "tào_lao": 1696,
  "cuộc_đời": 1697,
  "binh": 1698,
  "cửa": 1699,
  "hộp": 1700,
  "đơn": 1701,
  "mộ": 1702,
  "tổng_thống": 1703,
  "hòa": 1704,
  "chàng": 1705,
  "vua": 1706,
  "lịch": 1707,
  "nhập": 1708,
  "cút": 1709,
  "bụi": 1710,
  "vô_sinh": 1711,
  "thoại": 1712,
  "phân": 1713,
  "lý_do": 1714,
  "câm": 1715,
  "bui": 1716,
  "sbtc": 1717,
  "ráng": 1718,
  "thông_tin": 1719,
  "quan_điểm": 1720,
  "than": 1721,
  "tư_duy": 1722,
  "lo_lắng": 1723,
  "truyền": 1724,
  "rộng": 1725,
  "nha_thầy": 1726,
  "rat": 1727,
  "bệnh_nhân": 1728,
  "xây_dựng": 1729,
  "😷": 1730,
  "nguồn": 1731,
  "người_yêu": 1732,
  "tán": 1733,
  "manh": 1734,
  "hài_hước": 1735,
  "hổng": 1736,
  "bình_luận": 1737,
  "trân": 1738,
  "thượng": 1739,
  "dong": 1740,
  "ngược": 1741,
  "ước": 1742,
  "que": 1743,
  "hiện_tại": 1744,
  "thuy": 1745,
  "bang": 1746,
  "muon": 1747,
  "thẻ": 1748,
  "hướng": 1749,
  "tinh_thần": 1750,
  "hy_vọng": 1751,
  "mẫu": 1752,
  "50": 1753,
  "khang": 1754,
  "bật": 1755,
  "reaction": 1756,
  "cảnh_sát": 1757,
  "tạm": 1758,
  "quật": 1759,
  "cuốn": 1760,
  "dại": 1761,
  "anh_chị": 1762,
  "bảnh": 1763,
  "tiger": 1764,
  "kiên": 1765,
  "tình_yêu": 1766,
  "diễn_viên": 1767,
  "14": 1768,
  "biểu_tình": 1769,
  "tô": 1770,
  "duyên_dáng": 1771,
  "man": 1772,
  "nhóm": 1773,
  "xĩu": 1774,
  "pháp": 1775,
  "phục_vụ": 1776,
  "tan": 1777,
  "đăng_ký": 1778,
  "nv": 1779,
  "lao_động": 1780,
  "ngộ": 1781,
  "sức_khoẻ": 1782,
  "chọn": 1783,
  "coi_chừng": 1784,
  "phu": 1785,
  "1tr": 1786,
  "môi": 1787,
  "tròn": 1788,
  "lgbt": 1789,
  "chúa": 1790,
  "cán_bộ": 1791,
  "ăn_nói": 1792,
  "khắp": 1793,
  "on": 1794,
  "nhân_viên": 1795,
  "thực_hiện": 1796,
  "nộp": 1797,
  "bố_mẹ": 1798,
  "đo": 1799,
  "che": 1800,
  "giúp_đỡ": 1801,
  "alo": 1802,
  "phò": 1803,
  "dở": 1804,
  "cũg": 1805,
  "avt": 1806,
  "chảy": 1807,
  "thông_minh": 1808,
  "thich": 1809,
  "quan_chức": 1810,
  "16": 1811,
  "đốt": 1812,
  "😐": 1813,
  "dân_chơi": 1814,
  "thuận": 1815,
  "nhắn": 1816,
  "😗": 1817,
  "đơn_giản": 1818,
  "thơ": 1819,
  "kiểm_tra": 1820,
  "😙": 1821,
  "full": 1822,
  "đảo": 1823,
  "trách_nhiệm": 1824,
  "zui": 1825,
  "chén": 1826,
  "😳": 1827,
  "lộn": 1828,
  "nen": 1829,
  "chuoi": 1830,
  "thăng": 1831,
  "hôn": 1832,
  "ha_ha": 1833,
  "trường_hợp": 1834,
  "đề": 1835,
  "hành": 1836,
  "kiếp": 1837,
  "chiến_thắng": 1838,
  "huy_hoàng": 1839,
  "cuốc": 1840,
  "con_số": 1841,
  "tụt": 1842,
  "chiếm": 1843,
  "đù": 1844,
  "khám": 1845,
  "ruồi": 1846,
  "bỏ_qua": 1847,
  "diêng": 1848,
  "lịch_sử": 1849,
  "đồng_lòng": 1850,
  "hốt": 1851,
  "ngày_mai": 1852,
  "hoc": 1853,
  "trình": 1854,
  "loi": 1855,
  "chớ": 1856,
  "zai": 1857,
  "đẳng_cấp": 1858,
  "🤷": 1859,
  "chốt": 1860,
  "trâm": 1861,
  "thùy": 1862,
  "trượt": 1863,
  "men": 1864,
  "tướng": 1865,
  "thg": 1866,
  "công_ty": 1867,
  "hiệu": 1868,
  "mé": 1869,
  "tắc": 1870,
  "hành_động": 1871,
  "ổ": 1872,
  "40": 1873,
  "đụng": 1874,
  "thối": 1875,
  "cân": 1876,
  "sg": 1877,
  "kính": 1878,
  "🙈": 1879,
  "xứng_đáng": 1880,
  "bom": 1881,
  "tỏ": 1882,
  "😬": 1883,
  "cỏ": 1884,
  "nụ": 1885,
  "công_việc": 1886,
  "cuộc": 1887,
  "thà": 1888,
  "pe": 1889,
  "chức": 1890,
  "off": 1891,
  "ngang": 1892,
  "bún": 1893,
  "nhị": 1894,
  "hạ": 1895,
  "dam": 1896,
  "đcm": 1897,
  "nghiện": 1898,
  "dép": 1899,
  "xíu": 1900,
  "môi_trường": 1901,
  "giải_quyết": 1902,
  "livestream": 1903,
  "quá_đáng": 1904,
  "bẩn": 1905,
  "tệ": 1906,
  "tiệm": 1907,
  "bít": 1908,
  "du_học": 1909,
  "chuc": 1910,
  "đà_nẵng": 1911,
  "tuyết": 1912,
  "bik": 1913,
  "thức": 1914,
  "liên_quân": 1915,
  "niềm": 1916,
  "face": 1917,
  "ôm": 1918,
  "đố": 1919,
  "rap": 1920,
  "du_học_sinh": 1921,
  "ruột": 1922,
  "zalo": 1923,
  "🙆": 1924,
  "bênh": 1925,
  "giật": 1926,
  "vệ_sinh": 1927,
  "oh": 1928,
  "ni": 1929,
  "xử_lý": 1930,
  "lâu_lâu": 1931,
  "ưiii": 1932,
  "ké": 1933,
  "nhím": 1934,
  "môn": 1935,
  "ky": 1936,
  "nhảm": 1937,
  "dự": 1938,
  "thuốc_lào": 1939,
  "liên_hệ": 1940,
  "tày": 1941,
  "đoán": 1942,
  "2022": 1943,
  "canh": 1944,
  "bánh": 1945,
  "cú": 1946,
  "khai_báo": 1947,
  "kieu": 1948,
  "để_ý": 1949,
  "hâm_mộ": 1950,
  "xịt": 1951,
  "chang": 1952,
  "tượng": 1953,
  "tuy": 1954,
  "ế": 1955,
  "đồng_bào": 1956,
  "trym": 1957,
  "tư_bản": 1958,
  "giáo_dục": 1959,
  "chủ_nghĩa": 1960,
  "nghiep": 1961,
  "quận": 1962,
  "ròi": 1963,
  "trà": 1964,
  "toán_học": 1965,
  "ahihi": 1966,
  "khu": 1967,
  "xử": 1968,
  "bai": 1969,
  "lay": 1970,
  "tư_vấn": 1971,
  "tuổi_trẻ": 1972,
  "xăng": 1973,
  "bản_chất": 1974,
  "rửa": 1975,
  "son": 1976,
  "đài": 1977,
  "cho_dù": 1978,
  "bu": 1979,
  "ván": 1980,
  "real": 1981,
  "àh": 1982,
  "đói": 1983,
  "dạng": 1984,
  "lòn": 1985,
  "xui": 1986,
  "treo": 1987,
  "nhat": 1988,
  "xem_lại": 1989,
  "đàng_hoàng": 1990,
  "chip": 1991,
  "đệ": 1992,
  "gian": 1993,
  "làm_ăn": 1994,
  "phi": 1995,
  "😇": 1996,
  "dkm": 1997,
  "’": 1998,
  "đậu": 1999,
  "is": 2000,
  "bó_tay": 2001,
  "quản_lý": 2002,
  "đương": 2003,
  "kinh_doanh": 2004,
  "đàn": 2005,
  "súc_vật": 2006,
  "nhà_báo": 2007,
  "rách": 2008,
  "nát": 2009,
  "nể": 2010,
  "cap": 2011,
  "ghé": 2012,
  "bãi": 2013,
  "bước": 2014,
  "lu": 2015,
  "đt": 2016,
  "auto": 2017,
  "comment": 2018,
  "up": 2019,
  "gờ": 2020,
  "khốn_nạn": 2021,
  "alaska": 2022,
  "cầu_mong": 2023,
  "dái": 2024,
  "cạnh": 2025,
  "lãnh": 2026,
  "phat": 2027,
  "0175": 2028,
  "thối_nát": 2029,
  "tom": 2030,
  "gd": 2031,
  "bốc": 2032,
  "loạn": 2033,
  "góc": 2034,
  "lính": 2035,
  "tài_năng": 2036,
  "hên": 2037,
  "chùa": 2038,
  "lz": 2039,
  "bong": 2040,
  "bộ_trưởng": 2041,
  "lẻ": 2042,
  "sử_dụng": 2043,
  "kỷ": 2044,
  "chợ": 2045,
  "mãnh_thú": 2046,
  "trở_thành": 2047,
  "phát_hiện": 2048,
  "dỗi": 2049,
  "chừng": 2050,
  "truong": 2051,
  "nghệ_sĩ": 2052,
  "gioi": 2053,
  "tiếp_xúc": 2054,
  "apple": 2055,
  "mã": 2056,
  "´": 2057,
  "hân_hạnh": 2058,
  "án": 2059,
  "hôi": 2060,
  "nà": 2061,
  "kicm": 2062,
  "sinh_nhật": 2063,
  "nick": 2064,
  "🤗": 2065,
  "tiêu": 2066,
  "tuổi_thơ": 2067,
  "nhạt": 2068,
  "tài_sản": 2069,
  "gil": 2070,
  "style": 2071,
  "bày_đặt": 2072,
  "trí": 2073,
  "toán": 2074,
  "ngáo": 2075,
  "hèn": 2076,
  "😝": 2077,
  "bức": 2078,
  "nhậu": 2079,
  "chính_tả": 2080,
  "đâm": 2081,
  "nhường": 2082,
  "nồi": 2083,
  "xì": 2084,
  "thấm": 2085,
  "nhai_lại": 2086,
  "dua": 2087,
  "tờ": 2088,
  "khoẻ": 2089,
  "dầu": 2090,
  "😜": 2091,
  "ảo": 2092,
  "thớt": 2093,
  "oan": 2094,
  "🤩": 2095,
  "chất_lượng": 2096,
  "review": 2097,
  "liên": 2098,
  "cố_tình": 2099,
  "trưởng": 2100,
  "gay": 2101,
  "bóp": 2102,
  "thần_quyền": 2103,
  "hán": 2104,
  "giả_tạo": 2105,
  "hô": 2106,
  "hàn_quốc": 2107,
  "sản": 2108,
  "nắng": 2109,
  "núp": 2110,
  "ngại": 2111,
  "tôm_hùm": 2112,
  "vật": 2113,
  "rủ": 2114,
  "khỉ": 2115,
  "sử": 2116,
  "lẽ": 2117,
  "tv": 2118,
  "đắt": 2119,
  "😕": 2120,
  "khoảng_cách": 2121,
  "né": 2122,
  "nằm_vùng": 2123,
  "u": 2124,
  "sân": 2125,
  "usd": 2126,
  "thể_loại": 2127,
  "đkm": 2128,
  "vả": 2129,
  "den": 2130,
  "00": 2131,
  "2020": 2132,
  "💕": 2133,
  "trưởng_thành": 2134,
  "kèm": 2135,
  "khó_khăn": 2136,
  "🤬": 2137,
  "tắm": 2138,
  "xảy": 2139,
  "yen": 2140,
  "hahaa": 2141,
  "post": 2142,
  "donate": 2143,
  "dăm_ba": 2144,
  "cọp": 2145,
  "ấm": 2146,
  "chổ": 2147,
  "8tr": 2148,
  "mixigaming": 2149,
  "rui": 2150,
  "bạn_bè": 2151,
  "liếm": 2152,
  "mười": 2153,
  "giao": 2154,
  "sắc": 2155,
  "google": 2156,
  "khéo": 2157,
  "cãi": 2158,
  "đồn": 2159,
  "tử_hình": 2160,
  "quạo": 2161,
  "trời_ơi": 2162,
  "mĩ": 2163,
  "giàu_có": 2164,
  "nắm": 2165,
  "kiện": 2166,
  "gan": 2167,
  "liềm": 2168,
  "đéc": 2169,
  "đóng_góp": 2170,
  "quê_hương": 2171,
  "18": 2172,
  "hân": 2173,
  "thẳng": 2174,
  "tổn_thương": 2175,
  "gam": 2176,
  "ưa": 2177,
  "amen": 2178,
  "đầu_tư": 2179,
  "giám_đốc": 2180,
  "duc": 2181,
  "búa": 2182,
  "tổ_chức": 2183,
  "lô": 2184,
  "thưởng": 2185,
  "nghĩa_là": 2186,
  "lờ": 2187,
  "qa": 2188,
  "ê": 2189,
  "lisa": 2190,
  "y_như": 2191,
  "kkkkk": 2192,
  "nêu": 2193,
  "tiết": 2194,
  "tk": 2195,
  "ngứa": 2196,
  "cáo": 2197,
  "khổ_thân": 2198,
  "minn": 2199,
  "chiến": 2200,
  "vịt": 2201,
  "hcm": 2202,
  "tha_thứ": 2203,
  "chùi": 2204,
  "khối": 2205,
  "thím": 2206,
  "gia_bảo": 2207,
  "tuyền": 2208,
  "nx": 2209,
  "phuc": 2210,
  "bận": 2211,
  "cương": 2212,
  "vị": 2213,
  "chời": 2214,
  "thành_phần": 2215,
  "tèo": 2216,
  "pr": 2217,
  "hehe": 2218,
  "luật_sư": 2219,
  "dừa": 2220,
  "ngược_lại": 2221,
  "bolsa": 2222,
  "max": 2223,
  "thắc_mắc": 2224,
  "😉": 2225,
  "mãi_mãi": 2226,
  "trẻ_con": 2227,
  "ơii": 2228,
  "kp": 2229,
  "suy": 2230,
  "35": 2231,
  "virut": 2232,
  "grab": 2233,
  "tội_nghiệp": 2234,
  "khuyên": 2235,
  "kể_cả": 2236,
  "hack": 2237,
  "rf": 2238,
  "ông_bà": 2239,
  "ưiiii": 2240,
  "chính_xác": 2241,
  "gê": 2242,
  "poppy": 2243,
  "and": 2244,
  "đậm": 2245,
  "sát": 2246,
  "quy": 2247,
  "dựng": 2248,
  "trải": 2249,
  "vnch": 2250,
  "xao": 2251,
  "trở": 2252,
  "nhân_vật": 2253,
  "3k": 2254,
  "vị_trí": 2255,
  "best": 2256,
  "dập": 2257,
  "bự": 2258,
  "ngành": 2259,
  "khai": 2260,
  "hùa": 2261,
  "mạnh_khỏe": 2262,
  "gắt": 2263,
  "gaming": 2264,
  "ưng": 2265,
  "kaka": 2266,
  "một_chút": 2267,
  "lày": 2268,
  "cừi": 2269,
  "lì_xì": 2270,
  "😩": 2271,
  "toan": 2272,
  "duyen": 2273,
  "quăng": 2274,
  "sóng": 2275,
  "dâm": 2276,
  "vải": 2277,
  "🏼": 2278,
  "ml": 2279,
  "🏿": 2280,
  "sấy": 2281,
  "dể": 2282,
  "chan": 2283,
  "oanh": 2284,
  "quyen": 2285,
  "kỹ": 2286,
  "lau": 2287,
  "tất": 2288,
  "đớp": 2289,
  "mài": 2290,
  "túi": 2291,
  "nội_dung": 2292,
  "diệp": 2293,
  "làm_đẹp": 2294,
  "quá_khứ": 2295,
  "lee": 2296,
  "tồn_tại": 2297,
  "99": 2298,
  "giới_thiệu": 2299,
  "blue": 2300,
  "đờ": 2301,
  "khó_chịu": 2302,
  "g": 2303,
  "dư_luận": 2304,
  "kout": 2305,
  "kế_toán": 2306,
  "ty": 2307,
  "lủng": 2308,
  "ti": 2309,
  "ăn_cướp": 2310,
  "chặn": 2311,
  "khai_giảng": 2312,
  "hay_ho": 2313,
  "sting": 2314,
  "tuyển": 2315,
  "2019": 2316,
  "tot": 2317,
  "thành_viên": 2318,
  "đóng_cửa": 2319,
  "ke": 2320,
  "độc_tài": 2321,
  "khoá": 2322,
  "thực_ra": 2323,
  "ceo": 2324,
  "thp": 2325,
  "formosa": 2326,
  "happy": 2327,
  "new": 2328,
  "year": 2329,
  "nhái": 2330,
  "trụ": 2331,
  "ngắn": 2332,
  "đan": 2333,
  "tươi": 2334,
  "xh": 2335,
  "mu": 2336,
  "hau": 2337,
  "vé": 2338,
  "tã": 2339,
  "bàn_phím": 2340,
  "vỡ": 2341,
  "thanh_xuân": 2342,
  "nô": 2343,
  "thú": 2344,
  "han": 2345,
  "đb": 2346,
  "hổ": 2347,
  "csvn": 2348,
  "hè": 2349,
  "năm_ngoái": 2350,
  "viện": 2351,
  "khổng_lồ": 2352,
  "tâm_sự": 2353,
  "lật": 2354,
  "khí": 2355,
  "con_so": 2356,
  "bù": 2357,
  "dương_tính": 2358,
  "rác": 2359,
  "linh_chi": 2360,
  "gđ": 2361,
  "vcc": 2362,
  "dư": 2363,
  "bỏ_mẹ": 2364,
  "tai_nạn": 2365,
  "chảnh": 2366,
  "bền": 2367,
  "win": 2368,
  "tủn": 2369,
  "✅": 2370,
  "muôn_năm": 2371,
  "liên_minh": 2372,
  "đẳng": 2373,
  "tít": 2374,
  "lẫn": 2375,
  "vi_phạm": 2376,
  "chưởi": 2377,
  "mao": 2378,
  "anh_hùng": 2379,
  "chay": 2380,
  "khóa": 2381,
  "chữa_trị": 2382,
  "sung": 2383,
  "hoá": 2384,
  "pháp_luật": 2385,
  "hưởng": 2386,
  "cố_vấn": 2387,
  "có_ăn": 2388,
  "đặc_biệt": 2389,
  "quái": 2390,
  "mớ": 2391,
  "qq": 2392,
  "đòn": 2393,
  "cập_nhật": 2394,
  "bao_lâu": 2395,
  "kẹo": 2396,
  "lưỡi": 2397,
  "đại_học": 2398,
  "cơ_hội": 2399,
  "kem": 2400,
  "lẹ": 2401,
  "thủ_đô": 2402,
  "lủ": 2403,
  "hơ": 2404,
  "thiet": 2405,
  "đoàn_kết": 2406,
  "indo": 2407,
  "tốt_đẹp": 2408,
  "vàng_mã": 2409,
  "sim": 2410,
  "mến": 2411,
  "nt": 2412,
  "khinh": 2413,
  "ung_thư": 2414,
  "chat": 2415,
  "công_lý": 2416,
  "gg": 2417,
  "nghen": 2418,
  "😛": 2419,
  "thăm": 2420,
  "lục": 2421,
  "cột": 2422,
  "anti": 2423,
  "vốn": 2424,
  "thất_nghiệp": 2425,
  "điều_kiện": 2426,
  "sâm": 2427,
  "belike": 2428,
  "sản_xuất": 2429,
  "truoc": 2430,
  "tín": 2431,
  "kiểm_soát": 2432,
  "đg": 2433,
  "☹": 2434,
  "ám_ảnh": 2435,
  "học_tập": 2436,
  "haizzz": 2437,
  "góp": 2438,
  "phẩm": 2439,
  "thông_cảm": 2440,
  "lìn": 2441,
  "ơiiiii": 2442,
  "vlon": 2443,
  "tám": 2444,
  "kb": 2445,
  "quyên_góp": 2446,
  "xu": 2447,
  "thay_vì": 2448,
  "thuỳ": 2449,
  "hard": 2450,
  "lóc": 2451,
  "cuong": 2452,
  "hàu": 2453,
  "đền": 2454,
  "hongkong": 2455,
  "suc": 2456,
  "bình_tĩnh": 2457,
  "xương": 2458,
  "mang_tiếng": 2459,
  "duyệt": 2460,
  "mặn": 2461,
  "hoan": 2462,
  "huong": 2463,
  "thien": 2464,
  "ac": 2465,
  "chăng": 2466,
  "😨": 2467,
  "hẹn": 2468,
  "màn_hình": 2469,
  "13": 2470,
  "liêm": 2471,
  "ji": 2472,
  "baroibeo": 2473,
  "cỡ": 2474,
  "truyện": 2475,
  "tỏ_tình": 2476,
  "💗": 2477,
  "thần_tượng": 2478,
  "chac": 2479,
  "làn": 2480,
  "gạch": 2481,
  "thần_đồng": 2482,
  "quả_báo": 2483,
  "cha_mẹ": 2484,
  "chọc": 2485,
  "vớ_vẩn": 2486,
  "hen": 2487,
  "yeah": 2488,
  "quan_hệ": 2489,
  "dk": 2490,
  "neu": 2491,
  "sky": 2492,
  "cạo": 2493,
  "cơ_quan": 2494,
  "paula": 2495,
  "sad": 2496,
  "f1": 2497,
  "vạch": 2498,
  "thoải_mái": 2499,
  "huy_hiệu": 2500,
  "quái_vật": 2501,
  "ham": 2502,
  "rau": 2503,
  "😣": 2504,
  "xhcn": 2505,
  "nhuộm": 2506,
  "giải_phóng": 2507,
  "rôi": 2508,
  "học_phí": 2509,
  "hóa": 2510,
  "khiến": 2511,
  "trump": 2512,
  "test": 2513,
  "sáng_tạo": 2514,
  "đảng_viên": 2515,
  "sml": 2516,
  "gầy": 2517,
  "xac": 2518,
  "nyc": 2519,
  "mịa": 2520,
  "rep": 2521,
  "bố_láo": 2522,
  "🤞": 2523,
  "quài": 2524,
  "bồ": 2525,
  "thik": 2526,
  "nghiêm_túc": 2527,
  "china": 2528,
  "dáng": 2529,
  "sp": 2530,
  "sv": 2531,
  "ghế": 2532,
  "cảm_nhận": 2533,
  "😱": 2534,
  "khg": 2535,
  "petland": 2536,
  "hoàn": 2537,
  "tre": 2538,
  "stt": 2539,
  "csgt": 2540,
  "chớt": 2541,
  "em_gái": 2542,
  "trùm": 2543,
  "vã": 2544,
  "khoảng": 2545,
  "hoá_ra": 2546,
  "keo": 2547,
  "34": 2548,
  "thpt": 2549,
  "chốn": 2550,
  "mả": 2551,
  "lây_lan": 2552,
  "200k": 2553,
  "nguyên_nhân": 2554,
  "ngoai": 2555,
  "ngập": 2556,
  "oto": 2557,
  "móc": 2558,
  "tieu": 2559,
  "đôi_khi": 2560,
  "bỉm": 2561,
  "bơi": 2562,
  "23": 2563,
  "xiên": 2564,
  "ga": 2565,
  "nhưg": 2566,
  "uầy": 2567,
  "vĩnh": 2568,
  "cắm": 2569,
  "bất_cứ": 2570,
  "bùn": 2571,
  "inb": 2572,
  "hp": 2573,
  "dịp": 2574,
  "200": 2575,
  "kĩ": 2576,
  "sức_mạnh": 2577,
  "bit": 2578,
  "doanh_nghiệp": 2579,
  "thị_trường": 2580,
  "xog": 2581,
  "thực": 2582,
  "xác_định": 2583,
  "lưu_manh": 2584,
  "bậc": 2585,
  "đỉnh_cao": 2586,
  "gương_mặt": 2587,
  "uh": 2588,
  "ước_mơ": 2589,
  "học_hỏi": 2590,
  "phóng_viên": 2591,
  "hư_cấu": 2592,
  "xúc_phạm": 2593,
  "đần": 2594,
  "dislike": 2595,
  "vây": 2596,
  "miễn_phí": 2597,
  "cover": 2598,
  "hit": 2599,
  "xi": 2600,
  "tử": 2601,
  "sin": 2602,
  "nhập_cảnh": 2603,
  "mệt_mỏi": 2604,
  "quynh": 2605,
  "quần_áo": 2606,
  "sặc": 2607,
  "nhặt": 2608,
  "bảy": 2609,
  "tym": 2610,
  "net": 2611,
  "húp": 2612,
  "xóm": 2613,
  "xung_quanh": 2614,
  "đơ": 2615,
  "call": 2616,
  "tuyet": 2617,
  "ưiiiii": 2618,
  "chừa": 2619,
  "xò": 2620,
  "đối_với": 2621,
  "uy_tín": 2622,
  "mina": 2623,
  "comeback": 2624,
  "giác_ngộ": 2625,
  "tuyến": 2626,
  "ị": 2627,
  "kim_cương": 2628,
  "xóa_kênh": 2629,
  "dcm": 2630,
  "bộ_đội": 2631,
  "thờ": 2632,
  "cặn_bã": 2633,
  "thách_thức": 2634,
  "dinh": 2635,
  "tốt_nghiệp": 2636,
  "dù_sao": 2637,
  "hung": 2638,
  "đmm": 2639,
  "luc": 2640,
  "hàng_xóm": 2641,
  "vailon": 2642,
  "tin_tức": 2643,
  "hài_lòng": 2644,
  "bưng": 2645,
  "nhiêu": 2646,
  "cảm_xúc": 2647,
  "ăn_xin": 2648,
  "error": 2649,
  "đỉ": 2650,
  "giời": 2651,
  "mong_muốn": 2652,
  "kí": 2653,
  "nhân_cách": 2654,
  "thực_phẩm": 2655,
  "bão": 2656,
  "thưa": 2657,
  "quốc_tịch": 2658,
  "cug": 2659,
  "lò": 2660,
  "trực_tiếp": 2661,
  "gói": 2662,
  "dâu": 2663,
  "nai": 2664,
  "💪": 2665,
  "phong_độ": 2666,
  "hồng_nhung": 2667,
  "diệt": 2668,
  "doan": 2669,
  "ngu_dốt": 2670,
  "tram": 2671,
  "tinh_trùng": 2672,
  "sinh_lý": 2673,
  "lồng": 2674,
  "tôn": 2675,
  "thọ": 2676,
  "♂": 2677,
  "thiết_kế": 2678,
  "đè": 2679,
  "huấn": 2680,
  "san": 2681,
  "come": 2682,
  "đả": 2683,
  "hic": 2684,
  "âm_tính": 2685,
  "ánh_sáng": 2686,
  "đạp": 2687,
  "pc": 2688,
  "pew": 2689,
  "rượu": 2690,
  "chinh": 2691,
  "bởi_vậy": 2692,
  "tuyệt_đối": 2693,
  "hoang_mang": 2694,
  "thôi_thì": 2695,
  "ranh": 2696,
  "assmin": 2697,
  "lựa": 2698,
  "váy": 2699,
  "cj": 2700,
  "a3": 2701,
  "ăn_chơi": 2702,
  "đơm": 2703,
  "kkkkkk": 2704,
  "vừa_lòng": 2705,
  "thanhhuy": 2706,
  "coi_thường": 2707,
  "âm_nhạc": 2708,
  "hú": 2709,
  "😠": 2710,
  "🌹": 2711,
  "nghĩ_lại": 2712,
  "official": 2713,
  "đại_gia": 2714,
  "thoii": 2715,
  "hiện": 2716,
  "gồng": 2717,
  "luân": 2718,
  "kế": 2719,
  "quí": 2720,
  "hắn": 2721,
  "tuc": 2722,
  "💁": 2723,
  "cố_ý": 2724,
  "mọe": 2725,
  "₫": 2726,
  "ân": 2727,
  "huyện": 2728,
  "đèn": 2729,
  "mac": 2730,
  "train": 2731,
  "mai_mốt": 2732,
  "công_nhân": 2733,
  "duy_nhất": 2734,
  "nấu": 2735,
  "khu_vực": 2736,
  "nghiên_cứu": 2737,
  "kêu_gọi": 2738,
  "j97": 2739,
  "điều_trị": 2740,
  "đầu_óc": 2741,
  "cô_đơn": 2742,
  "sừng": 2743,
  "liu": 2744,
  "hoàng_anh": 2745,
  "ư": 2746,
  "trẩu": 2747,
  "mị": 2748,
  "ki": 2749,
  "tự_ái": 2750,
  "hahahaha": 2751,
  "dã_man": 2752,
  "hot_girl": 2753,
  "luôn_luôn": 2754,
  "trái_tim": 2755,
  "crush": 2756,
  "đại_diện": 2757,
  "online": 2758,
  "chịch": 2759,
  "tranh": 2760,
  "nh": 2761,
  "tự_dưng": 2762,
  "duke": 2763,
  "bỏ_tù": 2764,
  "rạp": 2765,
  "bắp": 2766,
  "trung_quốc": 2767,
  "zị": 2768,
  "trôi": 2769,
  "diễm": 2770,
  "đại_dịch": 2771,
  "vcsa": 2772,
  "di_chi": 2773,
  "vietnam": 2774,
  "time": 2775,
  "tắt": 2776,
  "lùi": 2777,
  "$": 2778,
  "dí": 2779,
  "a_di_đà": 2780,
  "pk": 2781,
  "chôn": 2782,
  "miễn": 2783,
  "khoan": 2784,
  "qc": 2785,
  "nghe_đâu": 2786,
  "ghe": 2787,
  "giùm": 2788,
  "xuất": 2789,
  "một_số": 2790,
  "quang_vinh": 2791,
  "chiếu": 2792,
  "chíp": 2793,
  "lái": 2794,
  "phá_hoại": 2795,
  "ỳe": 2796,
  "ls": 2797,
  "khói": 2798,
  "sinh_đôi": 2799,
  "địch": 2800,
  "ấn_tượng": 2801,
  "hây": 2802,
  "đạn": 2803,
  "phiên_bản": 2804,
  "xếp": 2805,
  "tàn": 2806,
  "streamer": 2807,
  "đếm": 2808,
  "đồng_tiền": 2809,
  "đệt": 2810,
  "of": 2811,
  "nek": 2812,
  "choi": 2813,
  "sinh_viên": 2814,
  "vứt": 2815,
  "gớm": 2816,
  "trồng": 2817,
  "dọn": 2818,
  "haizz": 2819,
  "x": 2820,
  "bần": 2821,
  "homie": 2822,
  "cẩu": 2823,
  "zay": 2824,
  "thế_hệ": 2825,
  "eo": 2826,
  "xinh_đẹp": 2827,
  "ngựa": 2828,
  "biết_đâu": 2829,
  "vui_tính": 2830,
  "xau": 2831,
  "cầu_thủ": 2832,
  "cmm": 2833,
  "dòng_họ": 2834,
  "quan_ngại": 2835,
  "fai": 2836,
  "hấp_dẫn": 2837,
  "dị_ứng": 2838,
  "bản_quyền": 2839,
  "giấu": 2840,
  "nn": 2841,
  "ba_rọi": 2842,
  "bầu": 2843,
  "âm": 2844,
  "khau": 2845,
  "hoàn_thành": 2846,
  "nhiệm_vụ": 2847,
  "nang": 2848,
  "thế_lực": 2849,
  "chấp": 2850,
  "chăm": 2851,
  "thanh_toán": 2852,
  "góp_ý": 2853,
  "chuyên_cơ": 2854,
  "28": 2855,
  "đầy_đủ": 2856,
  "hào": 2857,
  "tuyên_truyền": 2858,
  "hêt": 2859,
  "goi": 2860,
  "tổ_tiên": 2861,
  "qúa": 2862,
  "gục": 2863,
  "thức_ăn": 2864,
  "dụ": 2865,
  "như_thế": 2866,
  "sạo": 2867,
  "tt": 2868,
  "mực": 2869,
  "cúm": 2870,
  "gấu": 2871,
  "tẩy_chay": 2872,
  "giơ": 2873,
  "đối": 2874,
  "sự_việc": 2875,
  "phủ": 2876,
  "thừa": 2877,
  "khuyết_tật": 2878,
  "phẫu_thuật": 2879,
  "như_vầy": 2880,
  "hãm": 2881,
  "dê": 2882,
  "mát": 2883,
  "im_lặng": 2884,
  "nốt": 2885,
  "bể": 2886,
  "tốc_độ": 2887,
  "hoàng_yến": 2888,
  "mỳ": 2889,
  "ấu": 2890,
  "lôn": 2891,
  "phúc_hậu": 2892,
  "giựt": 2893,
  "loa": 2894,
  "cò": 2895,
  "ăn_tiền": 2896,
  "hoàn_toàn": 2897,
  "vĩ_đại": 2898,
  "giây": 2899,
  "thúi": 2900,
  "pa": 2901,
  "lẩu": 2902,
  "tuyệt": 2903,
  "ốc": 2904,
  "khác_biệt": 2905,
  "tứ_quý": 2906,
  "doc": 2907,
  "vần": 2908,
  "địa_phương": 2909,
  "dự_án": 2910,
  "chứng_tỏ": 2911,
  "black": 2912,
  "eat": 2913,
  "yêu_cầu": 2914,
  "td": 2915,
  "vỹ": 2916,
  "việt_kiều": 2917,
  "lừa_đảo": 2918,
  "sdt": 2919,
  "vác": 2920,
  "tội_phạm": 2921,
  "nghìn_tỷ": 2922,
  "thời_điểm": 2923,
  "hỉu": 2924,
  "ái": 2925,
  "tâm_hồn": 2926,
  "bịt": 2927,
  "viêt": 2928,
  "don": 2929,
  "phím": 2930,
  "chửa": 2931,
  "dịch_vụ": 2932,
  "lầm": 2933,
  "tức_là": 2934,
  "lịch_sự": 2935,
  "300k": 2936,
  "bấm": 2937,
  "lợi_ích": 2938,
  "hoan_hô": 2939,
  "làm_ơn": 2940,
  "đcs": 2941,
  "ôn": 2942,
  "tra": 2943,
  "không_khí": 2944,
  "hien": 2945,
  "ấn": 2946,
  "dẻo": 2947,
  "rẻ_tiền": 2948,
  "bổ": 2949,
  "🙁": 2950,
  "đồng_hành": 2951,
  "xã": 2952,
  "dj": 2953,
  "hinh": 2954,
  "hồn": 2955,
  "dựa": 2956,
  "dàn": 2957,
  "lường": 2958,
  "um": 2959,
  "ôg": 2960,
  "nông_dân": 2961,
  "lone": 2962,
  "cận": 2963,
  "thận": 2964,
  "mục_đích": 2965,
  "cuồng": 2966,
  "nhồi_sọ": 2967,
  "hòm": 2968,
  "hom": 2969,
  "xuong": 2970,
  "tóm": 2971,
  "cn": 2972,
  "đa_cấp": 2973,
  "ngưỡng_mộ": 2974,
  "chuyên_nghiệp": 2975,
  "🤨": 2976,
  "🥺": 2977,
  "fc": 2978,
  "công_tác": 2979,
  "an_ninh": 2980,
  "phốt": 2981,
  "đắc": 2982,
  "chuyên_môn": 2983,
  "ei": 2984,
  "tat": 2985,
  "phun": 2986,
  "ka": 2987,
  "giám": 2988,
  "nâng": 2989,
  "lốc": 2990,
  "vi_trùng": 2991,
  "động_cơ": 2992,
  "rãnh": 2993,
  "trái_đất": 2994,
  "bạch": 2995,
  "lượng": 2996,
  "mẽo": 2997,
  "nhaa": 2998,
  "ây": 2999,
  "mạc": 3000,
  "khóc_lóc": 3001,
  "trại": 3002,
  "khoái": 3003,
  "1000": 3004,
  "trực": 3005,
  "this": 3006,
  "một_mình": 3007,
  "pubg": 3008,
  "vvv": 3009,
  "mui": 3010,
  "họ_hàng": 3011,
  "xo": 3012,
  "biệt_danh": 3013,
  "hồ_sơ": 3014,
  "lệch": 3015,
  "hoàn_hảo": 3016,
  "tượng_đài": 3017,
  "chưi": 3018,
  "tphcm": 3019,
  "tịch": 3020,
  "mộc": 3021,
  "kenny": 3022,
  "đh": 3023,
  "khuya": 3024,
  "nam_vô_địch": 3025,
  "bức_xúc": 3026,
  "pho": 3027,
  "áp_dụng": 3028,
  "thành_phố": 3029,
  "khủng_bố": 3030,
  "có_lý": 3031,
  "ngó": 3032,
  "nghiêng": 3033,
  "cống": 3034,
  "tối_ngày": 3035,
  "rước": 3036,
  "ccc": 3037,
  "quy_định": 3038,
  "sập": 3039,
  "lãng": 3040,
  "vì_sao": 3041,
  "vđ": 3042,
  "ý_tưởng": 3043,
  "park": 3044,
  "vô_ý_thức": 3045,
  "sĩ": 3046,
  "29": 3047,
  "đánh_giá": 3048,
  "thiết_nghĩ": 3049,
  "biểu": 3050,
  "cdm": 3051,
  "nha_ae": 3052,
  "nấy": 3053,
  "ồ": 3054,
  "sàm": 3055,
  "ngày_nay": 3056,
  "xích": 3057,
  "lốp": 3058,
  "quy_trình": 3059,
  "sua": 3060,
  "、": 3061,
  "nta": 3062,
  "thanh_bình": 3063,
  "mồ": 3064,
  "one": 3065,
  "chuong": 3066,
  "thổi": 3067,
  "bim": 3068,
  "bk": 3069,
  "hoy": 3070,
  "tia": 3071,
  "nhuệ": 3072,
  "khoẻ_mạnh": 3073,
  "mũ": 3074,
  "ép": 3075,
  "90": 3076,
  "vì_vậy": 3077,
  "ngan": 3078,
  "trùng": 3079,
  "đúg": 3080,
  "ra_đời": 3081,
  "lõi": 3082,
  "đạo_lý": 3083,
  "khac": 3084,
  "có_thai": 3085,
  "hnay": 3086,
  "thủ": 3087,
  "chính_thức": 3088,
  "38": 3089,
  "đụ_mẹ": 3090,
  "dời": 3091,
  "thong": 3092,
  "điều_tra": 3093,
  "rứa": 3094,
  "😲": 3095,
  "giam": 3096,
  "địa": 3097,
  "riêu": 3098,
  "thằng_cha": 3099,
  "sườn": 3100,
  "đag": 3101,
  "trog": 3102,
  "thầy_bói": 3103,
  "chuyên_gia": 3104,
  "onl": 3105,
  "ngực": 3106,
  "cuoc": 3107,
  "haiz": 3108,
  "nghiêm": 3109,
  "nghèo_khổ": 3110,
  "chủ_nhật": 3111,
  "xóa": 3112,
  "tím": 3113,
  "lời_nói": 3114,
  "ve": 3115,
  "out": 3116,
  "chính_sách": 3117,
  "cáu": 3118,
  "kỉ": 3119,
  "ku": 3120,
  "chợt": 3121,
  "tiêu_diệt": 3122,
  "cach": 3123,
  "quyết_định": 3124,
  "trung_kiên": 3125,
  "hối_hận": 3126,
  "hé": 3127,
  "tật": 3128,
  "mắm": 3129,
  "sục": 3130,
  "quẩy": 3131,
  "nết": 3132,
  "bại": 3133,
  "kao": 3134,
  "trẻ_em": 3135,
  "vô_học": 3136,
  "múi": 3137,
  "đâu_đó": 3138,
  "check": 3139,
  "dth": 3140,
  "chong": 3141,
  "tren": 3142,
  "quyết": 3143,
  "nguyền": 3144,
  "nói_tục": 3145,
  "giáng_sinh": 3146,
  "thuan": 3147,
  "tả": 3148,
  "rầu": 3149,
  "cởi": 3150,
  "dú": 3151,
  "khỏe_mạnh": 3152,
  "burn": 3153,
  "sonic": 3154,
  "nhăn": 3155,
